export const cardDescriptions = [

    {   name: 'paper',
        title: 'Бумага',
        description: 'Макулатура — отходы всех видов бумаги и картона, пригодные для дальнейшего использования в качестве волокнистого сырья. Макулатура бывает разных видов. Классификация видов макулатуры на группы, марки и сорта обеспечивает взаимопонимание между поставщиками и потребителями макулатуры. Кроме этого, каждой марке макулатуры соответствует свое направление переработки. Есть более ценная макулатура, которую берут везде, а некоторые сорта, например, «яичные кассеты» принимают редко, потому что длина целлюлозного волокна у этого сорта уже совсем короткая. Укорочение целлюлозного волокна при каждой переработке определяет ограниченное количество циклов его переработки. Для переработки бумаги нужно в два раза меньше воды, чем для новой.',
        prepare: 'Убедитесь в отсутствии ламинации (тонкой плёнки) — надорвите край изделия, если плёнка не тянется и не видна, то можно сдавать. Удалите металлические элементы — пружины, скрепки и тому подобное (скобы от степлера можно оставлять). Удалите  пластиковые элементы — ручки у коробок, плёнку и файлы, пружины и тому подобное (скотч можно оставлять). Объемные коробки сложите в плоские. Картон рекомендуется перевязать в плотные кипы или сложить в коробки. Если сдаёте в контейнер во дворе, в котором макулатура может разлететься или испачкаться — используйте плотный пакет.',   
        accepted: 'Картон, гофрокартон, книги, глянцевые журналы, газеты, офисная бумага, тетради, почтовый спам, бумажная упаковка и т.д., шредерённая (измельчённая) бумага — принимается в пакетах или коробках, яичные кассеты и аналоги — принимается не везде, книжки-наклейки, рисунки с гуашью, акварелью, с клеем, цветной бумагой, фломастерами, карандашами, мелками.',
        notAccepted: 'Упаковка от соков, молочных продуктов  — сдаётся отдельно как тетрапак, грязная (жирная, масляная) макулатура — можно компостировать, бумажные салфетки и полотенца, ламинированная (на разрыв остаётся плёнка), пергаментная, бумага для выпечки, вощёная, калька, бумажные стаканчики (принимаются отдельно), бумага для факсов (принимаются отдельно), фотобумага, обои, рисунки из мелков, растопленных утюгом; рисунки из пластилина; картины масляными красками.'
    },

    {   name: 'glass',
        title: 'Стекло',
        description: 'Стекло — это самая экологичная упаковка. По возможности выбирайте продукты и средства именно в такой упаковке! Стекло инертно, то есть не вступает во взаимодействие с окружающей средой, поэтому если у вас нет рядом пунктов приёма, то можно быть уверенным, что на свалке этот материал принесёт наименьшее количество вреда относительно других материалов.',
        prepare: 'Cполоснуть от остатков пищи с банок рекомендуется снять крышки этикетки, дозаторы и прочее удалять не надо.',   
        accepted: 'Стеклотара (банки, бутылки, пузырьки). Cтеклобой — принимается не везде. Листовое стекло (оконное) — принимается в редких пунктах сбора.',
        notAccepted: 'Керамическая и стеклянная посуда (бокалы, стаканы, кружки, тарелки), крышки от сковородок и кастрюль, оптическое стекло (очки, линзы), автомобильное стекло, лампочки, хрусталь, зеркала.'
    },

    {   name: 'tin',
        title: 'Жесть',
        description: 'Консервные банки, крышки, коробки от чая и тому подобные упаковки относятся к белой жести, которая требует других условий для переработки, нежели обычное железо, поэтому могут приниматься не везде. При переработке белой жести вместе с обычным железом, первая просто прогорает в печи. Любые железные изделия очень удобно отбирать на сортировочной станции с помощью магнита.',
        prepare: 'сполоснуть от остатков пищи, если этикетки легко удаляются – снимите их, по возможности уменьшите объём, мелкие металлические предметы сложите в металлическую коробку, чтобы не рассыпались.',   
        accepted: 'консервные банки, металлические крышки от стеклянных банок, металлические предметы в том числе с пластиковыми и деревянными элементами (сковородки, велосипеды, инструменты и т.п.).',
        notAccepted: 'Принимаются не везде - баллончики из-под аэрозолейб газовые баллоны и огнетушители.'
    },

    {   name: 'aluminum',
        title: 'Алюминий',
        description: 'Алюминий – самый часто перерабатываемый материал. Алюминий поддается 100% переработке, не утрачивая при этом своих уникальных свойств. Перерабатывать алюминий можно бесконечно. Около 75% алюминия, выпущенного за все время существования отрасли, используется до сих пор. Сегодня производство вторичного алюминия занимает около 30% от общего объема выпуска и его доля продолжает расти.',
        prepare: 'Сполоснуть от остатков пищи, сжать.',   
        accepted: 'Алюминиевые банки, другие алюминиевые предметы в том числе с пластиковыми и деревянными элементами (велосипеды, инструменты и т.п.).',
        notAccepted: 'Принимается не везде - одноразовые контейнеры для выпечки/еды, фольга, тюбики.'
    },

    {   name: 'pet',
        title: 'ПЭТ-пластик',
        description: 'ПЭТ-бутылки — самая распространённая в России упаковка из пластика, относящегося к маркировке 01, PET, ПЭТ (полиэтилентерефталат). ПЭТ-упаковка бывает трёх видов: выдувная - (банки и бутылки) на их дне есть характерная точка; листовая - (контейнеры, блистеры) – по другому называется ПЭТ-коррекс; плёнка',
        prepare: 'Сожмите, простые этикетки снимать не нужно. Термоусадочную этикетку — пленку, которая обтягивает бутылку целиком — надо снять. Крышки и колечки можно оставлять на бутылке',   
        accepted: 'Бутылки от напитков, белые бутылки от молочных продуктов, бутылки от растительного масла',
        notAccepted: 'Бутылки от напитков кислотных, чёрных цветов. Контейнеры — практически не принимаются. Бутылки, флаконы для косметики и бытовой химии — принимается редко'
    },

    {   name: 'pnd',
        title: 'ПНД-пластик',
        description: 'ПНД-пластик — полиэтилен низкого давления (высокой плотности)  — распространённая в России упаковка из пластика, относящегося к маркировке 02, HDPE, ПНД. Тара из ПНД  хорошо перерабатывается, этот вид пластика популярен у заготовителей и переработчиков. Наряду с ПЭТ , ПНД тара собирается практически на всех пунктах приёма вторсырья, работающих с пластиком.',
        prepare: 'Сожмите, простые этикетки снимать не нужно. Термоусадочную этикетку — пленку, которая обтягивает бутылку целиком — надо снять. Крышки и колечки можно оставлять на бутылке',   
        accepted: 'Бутылки от напитков, банки, ящики, канистры, садовые лейки, горшки для рассады, бутылки, флаконы для косметики и бытовой химии',
        notAccepted: 'Плёнка, дойпаки, тюбики — принимается не везде'
    },

    {   name: 'batteries',
        title: 'Батарейки',
        description: 'Для питания мелкой бытовой техники и гаджетов в качестве сменных источников электричества чаще всего используются батарейки. Сейчас производители делают 5 видов сменных одноразовых элементов питания. Они отличаются видом электролитической жидкости внутри, а также материалом, из которого сделаны электроды.',
        prepare: 'По возможности собирайте и сдавайте в пластиковых бутылках. Картонные коробки и полиэтиленовые пакеты в качестве тары для батареек не подходят',   
        accepted: '«Пальчиковые» батарейки, батарейки-«таблетки», аккумуляторы от телефонов, ноутбуков, фотоаппаратов и  т.п., аккумуляторы от UPS/ИБП',
        notAccepted: 'Автомобильные аккумуляторы — принимаются отдельно'
    },
    
    {   name: 'lamps',
        title: 'Лампы',
        description: 'Лампы накаливания, галогенные и светодиодные считаются безопасными, и их принято отправлять на свалку, хотя в их составе есть полезные компоненты, которые можно отправить на переработку, но это трудоемкий процесс.',
        prepare: 'Не требует предварительной подготовки',   
        accepted: 'Галогенные, светодиодные, энергосберегающие и лампы накаливания, г',
        notAccepted: 'Ртутная (люминесцентная) лампа. Содержит ртуть, поэтому её обязательно нужно сдавать в специализированные пункты приёма. В процессе переработки лампу разделяют на составляющие: цоколь, стекло, люминофор'
    }
]
